var data = [{
    title: 'Нюша',
    nick: 'Nusha',
    avatar: '/images/nyusha.jpg',
    desc: 'Симпатичная юная свинка.Как и полагается поросятам, розового цвета. Романтичная, впечатлительная, доверчивая и мечтательная Нюша верит в добрые сказки, а в злые старается не верить.'
},
{
    title: 'Крош',
    nick: 'Krosh',
    avatar: '/images/krosh.jpg',
    desc: 'Крош – жизнерадостный, подвижный, никогда не унывающий кролик.Обожает подвижные игры и занятия спортом, особенно любит футбол.'
},
{
    title: 'Пин',
    nick: 'Pin',
    avatar: '/images/pin.jpg',
    desc: 'Пин — изобретатель-самоучка, гениальнейший пингвин всех времён. Виртуоз в своих железных изобретениях.'
}
];


module.exports.data = data;